type MainCategory = { name: string; cid: string };

export const categories: MainCategory[] = [
  { name: "패션의류👕", cid: "50000000" },
  { name: "패션잡화🧣", cid: "50000001" },
  { name: "화장품/미용💄", cid: "50000002" },
  { name: "디지털/가전⌚", cid: "50000003" },
  { name: "가구/인테리어🪑", cid: "50000004" },
  { name: "출산/육아🍼", cid: "50000005" },
  { name: "식품🥬", cid: "50000006" },
  { name: "스포츠/레저🏀", cid: "50000007" },
  { name: "생활/건강🏠", cid: "50000008" },
  { name: "여가/생활편의✈️", cid: "50000009" },
  { name: "면세점️🛍️", cid: "50000010" },
  { name: "도서📚", cid: "50005542" }
];
